{
    "key_01": {
        "date": "2015",
        "caption": "J'intègre le groupe rennais de post-rock garage <em>Cheapster</em> comme saxophoniste, et monte mon premier groupe de post-black metal en tant que guitariste et compositeur."
    },
    "key_02": {
        "date": "2016",
        "caption": "J'arrive à Montréal pour terminer ma licence de philosophie. Je compose mes premiers morceaux sur mon ordinateur"
    },
    "key_03": {
        "date": "2017",
        "caption": "J'entre dans le programme DESS en arts, création et technologies à l'Université de Montréal. Je mets au point mes premières installations sonores interactives."
    },
    "key_04": {
        "date": "2018",
        "caption": "Je poursuis à l'Université de Montréal dans le programme DESS en musiques numériques. Je me forme à la composition de musique de film ainsi qu'au sound design pour jeu-vidéo et à l'intégration sonore avec le logiciel Wwise. Je continue à apprendre la programmation audio et m'initie à la lutherie numérique. Je crée d'ailleurs un instrument composé de capteurs à l'aide d'Arduino et de PureData qui me permettra de valider ma formation."
    },
    "key_05": {
        "date": "2019",
        "caption": "Je décroche mes premiers contrats de musique à l'image avec une agence de communication montréalaise. Je mets en ligne mes premiers morceaux composés sous le nom <em>lueurres</em>, mon projet musical personnel."
    },
    "key_06": {
        "date": "2020",
        "caption": "Je collabore avec une artiste montréalaise pour créer une exposition vidéo ayant pour thème la question du désir et du handicap. Je compose les musiques des vidéos, ainsi que la musique d'un jeu-vidéo en réalité virtuelle développé pour l'occasion. Je réalise également le sound design de ce dernier et y intègre la logique sonore.<br />Je rentre en France en fin d'année pour m'installer à Nantes."
    },
    "key_07": {
        "date": "2021",
        "caption": "Je sors mon album <em>Pieces</em> avec <em>lueurres</em>. C'est le premier projet que j'envoie sur les grandes plateformes de streaming modernes. L'album est en effet disponible sur Spotify (lien en fin de page), Deezer, Apple Music et bien d'autres."
    }
}